INSERT INTO User (user_id,password,user_name,email,created_date,modify_date)
VALUES
('test', 'test','김영희', 'jenny@naver.com', '2020-06-20 10:00:00', '2020-06-20 12:00:00'),
('kelly1114', 'abc23','최명희', 'kelly@naver.com', '2020-06-21 10:00:00', '2020-06-22 11:20:20'),
('noah1114', 'ac123','최노아', 'noah@naver.com', '2020-06-18 10:20:00','2020-06-19 12:30:40'),
('suzan1114', 'abc12','이수지', 'suzan@naver.com', '2020-06-20 12:20:00', '2020-06-22 12:22:50'),
('mika1114', 'a123','김민희', 'mika@naver.com', '2020-06-18 20:33:00', '2020-06-20 00:20:30'),
('sohee1114', 'bc123','이소희', 'sohee@naver.com', '2020-06-19 09:22:00', '2020-06-20 21:50:00');

INSERT INTO Board (board_id,user_id,title, context,created_date,modify_date)
VALUES
(1, 'test','안녕하세요', '인사드립니다. 처음뵙게되어 반갑습니다', '2020-06-21 10:00:00', '2020-06-21 12:00:00'),
(2, 'test','가입인사', '앞으로 잘부탁드립니다', '2020-06-21 10:30:00', '2020-06-22 11:20:20'),
(3, 'noah1114','새글', '처음 가입인사드립니다', '2020-06-18 10:20:00','2020-06-20 12:30:40'),
(4, 'kelly1114','가입인사', '가입인사드립니다', '2020-06-21 12:20:00', '2020-06-22 12:22:50'),
(5, 'kelly1114','안녕하세요', '안녕하세요', '2020-06-19 20:33:00', '2020-06-20 00:20:30'),
(6, 'sohee1114','새글', '안녕하세요', '2020-06-20 09:22:00', '2020-06-21 21:50:00');

